Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mener-listhaug-enda-kan-rette-opp-skaden.html.tmx
Source language: nob
Languages: sme

source: Mener Listhaug enda kan rette opp skaden / Reindrift / Næringer / Forsiden - Sametinget
sme: Oaivvilda ahte Listhaug ain sáhttá njulget boasttuvuođa / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Mener Listhaug enda kan rette opp skaden
sme: Oaivvilda ahte Listhaug ain sáhttá njulget boasttuvuođa

source: 27. november 2014
sme: 27. Skábmamánnu 2014

source: Sametingsråd Thomas Åhren opprettholder Sametingets kritikk mot prosessen med reintallsreduksjon.
sme: Sámediggeráđđi Thomas Åhren doalaha Sámedikki moaitámuša boazolohkogeahpedeami prosessii.

source: Han mener mange reindriftsutøvere i Finnmark nå blir uskyldig rammet av flere regjeringers kollektive straffepolitikk.
sme: Son oaivvilda ahte ollu boazodolliide Finnmárkkus čuohcá máŋgga ráđđehusa oktasaš ráŋggáštanpolitihkka vaikke vel sii leat ge vigiheamit.

source: - Sametinget ser behovet for reduksjon av reintallet i Finnmark, men vi mener at prosessen har sporet av.
sme: -Sámediggi oaidná dan dárbbu ahte geahpedit boazologu Finnmárkkus, muhto mii oaivvildit ahte proseassa lea geavvan boastut.

source: I 2007 fikk man en ny reindriftslov, med de beste intensjoner om økt selvstyre.
sme: 2007:s bođii ođđa boazodoalloláhka, buriid áigumušaiguin ollašuhttit eanet iešstivrejumi.

source: Distriktene og siidaene skulle selv være aktive deltagere i fastsettelsen av et øvre reintall, og var godt i gang med dette arbeidet sammen med reindriftsstyret.
sme: Orohagat ja siiddat galge ieža leat árjjalaččat mielde mearrideamen bajimus boazologu, ja ledje bures álggahan dán barggu ovttas boazodoallostivrrain.

source: Departementet valgte heller å overkjøre reindrifta, og ødela prosessen, mener Åhren.
sme: Muhto departemeanta válljii baicce badjelgeahččat boazodoalu, ja nu dat bilidii proseassa, oaivvilda Åhren.

source: Åhren mener det er denne prosessen som førte til et kappløp der mange reineiere posisjonerte seg i forhold til hverandre.
sme: Åhren oaivvilda dát proseassa dat dagahii dan gilvvohallama mas ollu boazoeaiggádat posisjonerejedje iežaset daid earáid ektui.

source: – Jeg mener det er viktig å påpeke at det var statens reindriftspolitikk som satte i gang kappløpet der mange har økt reintallene sine strategisk.
sme: – Mun oainnu mielde lea deaŧalaš čujuhit dan ahte stáhta boazodoallopolitihkka dat lei mii vuolggahii dan gilvvohallama mas ollugat leat lasihan iežaset boazologu strategalaččat.

source: Det kunne vært løst på en helt annen måte.
sme: Dan lei sáhttit čoavdit áibbas eará láhkai.

source: Nå lider alle under kollektive straffetiltak som staten gjennomfører for å bøte på egne feilvurderinger, slår Åhren fast.
sme: Dál gillájit buohkat daid oktasaš ráŋggáštandoaibmabijuid geažil, maid stáhta lea čađahan váidudan dihtii iežaset boasttuárvvoštallamii, deattasta Åhren.

source: Han mener reindriftspolitikken er på villspor når det ikke finnes ordninger som stimulerer til frivillig reduksjon.
sme: Son oaivvilda ahte boazodoallopolitihkka lea áibbas endorii geavvan go eai leat ortnegat mat movttiidahttet eaktodáhtolaš geahpedeapmái.

source: – Politikkens verktøykasse bør være større enn pisk og trusler.
sme: – Politihka reaiddut berrejit leat ollu eanet go dušše spihčá ja áitagat.

source: Nå vet vi ikke hvilke konsekvenser reduksjonen får for enkeltmennesker eller for reindrifta som helhet, slår Åhren fast.
sme: Dál eat dieđe guđe váikkuhusaid geahpedeamit buktet ovttaskasolbmui dahje boazodollui oppalaččat, deattasta Åhren.

source: - En vellykket ressursforvaltning avhenger av at aktørene selv er med i prosesser.
sme: -Lihkostuvvi resursahálddašeapmi sorjá das ahte oassálastit leat ieža mielde proseassas.

source: Det viktigste nå er å etablere stabile løsninger som gir en varig løsning på reintallsproblematikken.
sme: Deaŧaleamos lea ásahit dássidis čovdosiid main leat bistevaš čovdosat boazolohkoáššái.

source: Det er ikke for sent å se på hvordan man sammen med reindriftsnæringa kan finne tillitskapende metoder for reduksjon av reintallet, sier Åhren.
sme: Ii leat maŋŋit geahčadit mo ovttas boazodoalloealáhusain sáhttá gávdnat luohttámušluovvi vugiid mo geahpedit boazologu, dadjá Åhren.

source: Som reaksjon på landbruksminister Sylvi Listhaugs forslag om at man i fremtiden skal offentliggjøre reintallene til alle siidaandeler, har Åhren en advarsel.
sme: Go eanandoalloministtar Sylvia Listhaug evttoha ahte boahtteáiggis galgá buot siidaosiid boazologuid almmuhit, de várre Åhren.

source: - Å offentliggjøre hver reineiers reintall er ikke noe man uten videre bare kan gjøre.
sme: -Almmuhit juohke boazodoalli boazologu ii leat dakkár maid eambbo sáhttá dahkat.

source: Dette er et klart brudd på samisk rettsoppfatning, og det er et grep som ikke kan gjøres uten grundige vurderinger av konsekvenser.
sme: Dát lea sámi riekteáddejumi čielga rihkkun, ja lea dakkár vuohki maid ii sáhte čađahit ovdalgo lea árvvoštallan váikkuhusaid vuđolaččat.

source: Jeg mener at det heller ikke trenger å være nødvendig, siden forvaltningen sitter på tallene uansett, og siden det på siidanivå er åpenhet om øvre reintall.
sme: Mun oaivvildan ahte dat ii leat dárbbašlaš ge, go hálddahusas han leat dat logut liikká, ja go siidadásis lea rabasvuohta bajimus boazologu ektui.

source: Ved en slik vurdering vil vi fra Sametinget be om konsultasjoner med departementet, avslutter Åhren.
sme: Dakkár árvvoštallama oktavuođas bivdit mii Sámedikki bealis konsultašuvnnaid departemeanttain, loahpaha Åhren.
